<template>
  <div class="projects">
    <h1>完成的项目</h1>
    <hr>
    <p>
      我就是要赢过自以为是的你 嗯哼
      我的迈凯伦P1都比你去教堂穿的正装干净
      这车值一百二十万呢 你是否觉得伤不起
      买下那红色兰博就是想嘲笑一下你
      这些东西我可随意轻松买下 如同玩具
      一周花销就是你一年所得 你是否满意
      我亲爱的已不愿与你为伍
      任何女人都不愿与你有任何关系
      这空空的房 可能需要添些装饰摆设
      比如二十个架子一张桌 乌木材质精心雕刻
      将象牙(可卡因)弄成细碎粉粒
      然后趴在桌上吸个干净 (噢这别提多爽了宝贝
      你谈钱的时候 我就假装没听清
      你要谈论我 也不会伤到我半厘
      给我闪一边 你知道好狗不挡道
      你知道我就是人见人爱的星光男孩儿
    </p>
  </div>
</template>

<script>
export default {
  data () {
    return {
    }
  }
}
</script>

<style scoped>
.projects {
}
</style>
