<template>
  <div class="education">
    <h1>教育经历</h1>
    <hr>
    <p>
      喂，侬勒该啊里的啊？（你在哪啊？）
      吾现在要去百乐门白相（我现在要去百乐门玩）
      侬来伐啦（你来不来啊）想好了伐啦？（你想好了没啊～）
      覅（不要）搞了好伐?
      覅扣（看）好伐.
      我昨天夜里做了一个梦，
      梦到我一个人去百乐门玩
      （民国时期上海著名的歌舞厅），
      梦里面是晚上，人超级多，马路上车子也没地方停。
      百乐门门口的小姑娘都穿件长旗袍，
      长得都很漂亮哦~
      进去里面还有爵士乐队，
      跳舞场里全是人，热闹得不得了~
      我一直在里面找你，就是找不到，急死我了！
      最后只好跑出来给你打个电话，
      通是通了，你就是爱理不理，
      一句话也不说，不知道你在想什么东西！
      我吃不准你到底什么意思，只好挂掉咯，气死我了！
    </p>
  </div>
</template>

<script>
export default {
  name: 'education',
  data () {
    return {
    }
  }
}
</script>

<style scoped>

.education{

}

</style>
