<template>
  <div class="skills">
    <h1>技能</h1>
    <hr>
    <p>
      落雨了 打烊了
      小巴辣子开会了
      廿四路电车打弯了
      一歇哭一歇笑
      二只眼睛开大炮
      一开开到城隍庙
      城隍老爷哈哈笑
      笃笃笃卖甜粥
      三斤核桃四斤肉
      吃侬个肉还侬个壳
      张家老伯伯问我要只小黄狗
      山里有只庙
      庙里有只缸
      缸里有只碗
      碗里有只蛋
      蛋里有只小和尚
      嗯呀嗯呀要吃绿豆汤
      摇啊摇摇到外婆桥
      外婆叫我好宝宝
      糖一包果一包
      外婆买条鱼来烧
      头勿熟尾巴焦
      盛了碗里吱吱叫
      吃了肚里豁辣跳
      跳啊跳一跳跳到卖鱼桥
      宝宝乐得哈哈笑
      本来要打千千万万记
      现来辰光来勿及
      马马虎虎打十记
      一二三四五六七八九十
      打了哦
      落雨了
      落雨了
      本来要打千千万万记
      现来辰光来勿及
      马马虎虎打十记
      一二三四五六七八九十
      打了哦
    </p>
  </div>
</template>

<script>
export default {
  name: 'skills',
  data () {
    return {
    }
  }
}
</script>

<style scoped>
.skills {

}
</style>
